import React from 'react';
import './ScrollText.css'; // CSS ফাইলটি যুক্ত করুন

const ScrollText = () => {
  return (
    <div className="scroll-text">
        আমাদের স্টকে চলে এসেছে জৈব ও ভার্মি 
        মিক্সড পায়েল সার খুচরা প্রতি কেজি ৪০৳
        আপনার বারান্দা কিংবা ছাদে যে কোন ধরনের মেটাল রেক কাস্টমাইজড করে নিতে যোগাযোগ করুন ইনবক্সে অথবা হোয়াটসঅ্যাপ এ
        আপনার বাগান সাজাতে প্রয়োজনীয় মেটাল রেক, বীজ, সার, মাটি অথবা ইনডোর প্লান্ট নিতে যোগাযোগ করুন ইনবক্সে
    </div>
  );
};

export default ScrollText;
